[
  {
    "title": "L'hiver se termine en fête à Valberg",
    "date": "2025-04-12",
    "image": "https://pastoa.github.io/actualites/images/actu4.jpg",
    "slug": "article4",
    "excerpt": "700 amoureux de la station de Valberg clôturent la saison avec le traditionnel Trophée des Vieilles pompes organisé par le Syndicat des Commerçants et Artisans de Valberg présidé par Anthony Rossello et le soutien de la station et du Département des Alpes-Maritimes !  Une tradition qui marque la fin de la saison d’hiver et l’arrivée du printemps, en compagnie de tous les valbergans. Repas à base de produits locaux, jeux, tombola,la journée sera largement festive ! Le bilan de cet hiver : 46 % de taux d’occupation des meublés communaux ; + de 20 000 accueils à l’Office de Tourisme ;",
    "content": "700 amoureux de la station de Valberg clôturent la saison avec le traditionnel Trophée des Vieilles pompes organisé par le Syndicat des Commerçants et Artisans de Valberg présidé par Anthony Rossello et le soutien de la station et du Département des Alpes-Maritimes ! \nUne tradition qui marque la fin de la saison d’hiver et l’arrivée du printemps, en compagnie de tous les valbergans. Repas à base de produits locaux, jeux, tombola,la journée sera largement festive !\nLe bilan de cet hiver :\n46 % de taux d’occupation des meublés communaux ;\n+ de 20 000 accueils à l’Office de Tourisme ;\n+ de 158 000 journées skieurs alpins ;\n+ de 3 000 personnes à la piscine ;\n+ de 52 000 passagers pour la navette\nCe bilan, nous le devons à tous les acteurs qui œuvrent au quotidien pour faire de Valberg un véritable petit paradis. Je veux personnellement remercier chacun d’entre eux pour leur engagement et leur dévouement. Le Département des Alpes-Maritimes est fier de les soutenir !"
  },
  {
    "title": "Inauguration de la Maison de l'Autonomie à Cannes",
    "date": "2025-04-04",
    "image": "https://pastoa.github.io/actualites/images/actu3.jpg",
    "slug": "article3",
    "excerpt": "Le Département des Alpes-Maritimes, garant d’un service public moderne, en proximité et en solidarité, répondant aux besoins de tous les publics  J’inaugure ce matin à Cannes avec le Maire, mon ami David Lisnard, la Maison de l’Autonomie  dédiée aux personnes âgées et en situation de handicap. Son ambition : - Offrir un accompagnement humain et accessible - Proposer un service global, personnalisé et efficace - Regrouper les services d’autonomie et de proximité du Département",
    "content": "Le Département des Alpes-Maritimes, garant d’un service public moderne, en proximité et en solidarité, répondant aux besoins de tous les publics \nJ’inaugure ce matin à Cannes avec le Maire, mon ami David Lisnard, la Maison de l’Autonomie  dédiée aux personnes âgées et en situation de handicap. Son ambition :\n- Offrir un accompagnement humain et accessible\n- Proposer un service global, personnalisé et efficace\n- Regrouper les services d’autonomie et de proximité du Département\n\nCette initiative s’appuie sur une convention tripartite qui répond à un besoin réel sur le bassin cannois, qui compte plus de 8 700 personnes âgées et plus de 14 500 personnes handicapées.\n\nFidèle à son ADN de solidarité, le Département des Alpes-Maritimes, la MDPH et le CCAS viennent apporter informations, accompagnement social et soutien à domicile \n\nCette inauguration est pour moi l’occasion de rappeler la détermination de notre collectivité à honorer son engagement en faveur des personnes âgées et en situation de handicap. Notre budget 2025 donne largement sa place à la solidarité.\n\nJe veux remercier la Ville de Cannes, David Lisnard, Alexandra Martin, les Vice-présidents Jacques Gente et Valerie Sergi, les conseillers départementaux présents et toutes celles et ceux qui travaillent à mes côtés au cœur de notre belle collectivité. \n\nLe Département accompagnera toujours les communes dans leurs projets !"
  },
  {
    "title": "Réception de Monsieur Elie Korchia",
    "date": "2025-04-03",
    "image": "https://pastoa.github.io/actualites/images/actu2.jpg",
    "slug": "article2",
    "excerpt": "La cohésion nationale doit plus que jamais être au cœur des combats que tous les élus doivent mener. Lorsque la laïcité, valeur fondatrice de notre République est attaquée, il est également fondamental de rappeler que chaque Français doit pouvoir vivre sa confession en paix.   En ce sens j’accueille aujourd’hui Elie Korchia, Président du Consistoire central israélite de France ainsi que Franck Israël, Président du Consistoire régional israélite Côte d'Azur Corse. Un échange essentiel autour de ces défis : lutte contre l’antisémitisme, protection des lieux de culte, transmission de la mémoire.  Face à la recrudescence des actes antisémites, le Département des Alpes-Maritimes assume son rôle de rempart face à l’intolérance et aux dérives extrêmes.",
    "content": "La cohésion nationale doit plus que jamais être au cœur des combats que tous les élus doivent mener. Lorsque la laïcité, valeur fondatrice de notre République est attaquée, il est également fondamental de rappeler que chaque Français doit pouvoir vivre sa confession en paix. \n\nEn ce sens j’accueille aujourd’hui Elie Korchia, Président du Consistoire central israélite de France ainsi que Franck Israël, Président du Consistoire régional israélite Côte d'Azur Corse. Un échange essentiel autour de ces défis : lutte contre l’antisémitisme, protection des lieux de culte, transmission de la mémoire.\n\nFace à la recrudescence des actes antisémites, le Département des Alpes-Maritimes assume son rôle de rempart face à l’intolérance et aux dérives extrêmes.\n\nC’est en ce sens que depuis plus de 20 ans nous organisons les Voyages de la Mémoire avec plus de 18 000 collégiens sensibilisés à l’horreur de la Shoah à Auschwitz, Majdanek et Sobibor.\n\nC’est également en ce sens que depuis l’attaque du Hamas le 7 octobre 2023, le Département a multiplié les initiatives pour exprimer sa solidarité envers Israël, rappeler l’urgence de la libération des otages israéliens tout autant que son soutien à la population palestinienne, lourde victime de l’acte terroriste du Hamas. \n\nNous devons redoubler d’efforts pour combattre la haine et promouvoir le vivre-ensemble. Merci à Elie Korchia pour son engagement indéfectible et précieux."
  },
  {
    "title": "Je soutiens Anne Sattonnet !",
    "date": "2025-03-31",
    "image": "https://pastoa.github.io/actualites/images/actu1.jpg",
    "slug": "article1",
    "excerpt": "Anne Sattonnet, mon binôme sur le magnifique canton de Vence et ma Vice-Présidente déléguée à la Gestion des Risques et du Patrimoine Départemental, a annoncé sa candidature pour les élections municipales à Vence.  Anne a toutes les compétences, toutes les qualités et toute la détermination nécessaires pour être à l’écoute et répondre aux attentes des citoyens. Anne aime Vence par-dessus tout.  Depuis de nombreuses années, son investissement et sa capacité de travail lorsqu’elle se saisie d’un dossier sont indéniables. Ce qu’elle prend à bras le corps, elle le mène à son terme.",
    "content": "Anne Sattonnet, mon binôme sur le magnifique canton de Vence et ma Vice-Présidente déléguée à la Gestion des Risques et du Patrimoine Départemental, a annoncé sa candidature pour les élections municipales à Vence.\n\nAnne a toutes les compétences, toutes les qualités et toute la détermination nécessaires pour être à l’écoute et répondre aux attentes des citoyens. Anne aime Vence par-dessus tout.\n\nDepuis de nombreuses années, son investissement et sa capacité de travail lorsqu’elle se saisie d’un dossier sont indéniables. Ce qu’elle prend à bras le corps, elle le mène à son terme.\n\nSes grandes compétences professionnelles, sa vision en matière d’aménagement du territoire et d’urbanisme font déjà beaucoup pour ce territoire. Elles seront précieuses pour un développement raisonné et harmonieux de la Cité des Arts.\n\nEnfin, je ne peux que louer les qualités humaines d’Anne. Sa générosité, son accessibilité, sa sincérité sont des atouts que les Vençoises et les Vençois peuvent constater au quotidien.\n\nJe suis de tout cœur avec elle."
  }
]